/* SETTING_NEAR_BANK */
"Bank list" = "Bank list";

/* ROOT_NEAR_PROMPT_UNSUCCESS */
"Can't find your location..." = "Can't find your location...";

/* LOCATION_CANCEL */
"Confirm" = "Confirm";

/* LOCATIONMANAGER_CURRENT_POSITION */
"Current position : " = "Current position : ";

/* ROOT_NEAR_PROMPT_SUCCESS */
"Detected..." = "Detected...";

/* ROOT_NEAR_PROMPT */
"Detecting your location..." = "Detecting your location...";

/* ROOT_NEAR_DONE */
"Done" = "Done";

/* LOCATION_TITLE */
"Error" = "Error";

/* ROOT_NEAR_PROMPT_GEOSTARTED */
"Geo coding service started..." = "Geo coding service started...";

/* ROOT_NEAR_TITLE */
"Nearby" = "Nearby";

/* LOCATION_MESSAGE */
"Please check your LBS service state." = "Please check your LBS service state.";

/* SETTING_NEAR_DISTANCE */
"Search distance" = "Search distance";

/* ROOT_NEAR_SETTING */
"Setting" = "Setting";

